<section class="text">
    <div class="wrapper">
        <h1>Политика конфиденциальности</h1>
        <h2>I.&nbsp;Общие положения</h2>

        <p>Настоящее Положение о&nbsp;политике конфиденциальности (далее&nbsp;— «Положение»/«Политика Конфиденциальности») является официальным документом ООО&nbsp;«ЮНИОН СТАРТ» (далее&nbsp;— «Компания» / «Оператор»), и&nbsp;определяет порядок обработки и&nbsp;защиты информации о&nbsp;физических лицах (далее&nbsp;— «Пользователи»), пользующихся сервисами, информацией, услугами, программами и&nbsp;продуктами, расположенными на&nbsp;доменном имени&nbsp;<a href="/">www.unionvariators.ru</a>&nbsp;(далее&nbsp;— «Сайт»).</p>

        <p>Отношения, связанные с&nbsp;обработкой персональных данных и&nbsp;информации о&nbsp;пользователях Сайта, регулируются настоящим Положением, иными официальными документами Оператора и&nbsp;действующим законодательством РФ.</p>

        <p>Обработка персональных данных осуществляется Компанией на&nbsp;законной и&nbsp;справедливой основе, действуя разумно и&nbsp;добросовестно и&nbsp;на&nbsp;основе принципов:</p>

        <ul>
            <li><em>законности целей и&nbsp;способов обработки персональных данных;</em></li>
            <li><em>добросовестности;</em></li>
            <li><em>соответствия целей обработки персональных данных целям, заранее определенным и&nbsp;заявленным при сборе персональных данных, а&nbsp;также полномочиям Компании;</em></li>
            <li><em>соответствия объема и&nbsp;характера обрабатываемых персональных данных, способов обработки персональных данных целям обработки персональных данных.</em></li>
        </ul>

        <p>Настоящая Политика Конфиденциальности регулирует любой вид обработки персональных данных и&nbsp;информации личного характера (любой информации, позволяющей установить личность, и&nbsp;любой иной информации, связанной с&nbsp;этим) о&nbsp;физических лицах, которые являются потребителями продукции или услуг Компании.</p>

        <p>Настоящая Политика распространяется на&nbsp;обработку личных, персональных данных, собранных любыми средствами, как активными, так и&nbsp;пассивными, как через Интернет, так и&nbsp;без его использования, от&nbsp;лиц, находящихся в&nbsp;любой точке мира.</p>

        <h2>II. Сбор персональных данных</h2>

        <p>Целью обработки персональных данных является выполнения обязательств Оператора перед Пользователями в&nbsp;отношении использования Сайта и&nbsp;его сервисов.</p>

        <p>Обработка персональных данных пользователей осуществляется с&nbsp;согласия субъекта персональных данных на&nbsp;обработку его персональных данных, выраженного им путем принятия настоящего Положения на Сайте. Посетитель сайта Компании, предоставляющий свои персональные данные и&nbsp;информацию, тем самым соглашается с&nbsp;положениями данной Политики Конфиденциальности.</p>

        <p>Под персональными данными понимается любая информация, относящаяся к&nbsp;прямо или косвенно определенному или определяемому физическому лицу (субъекту персональных данных) и&nbsp;которая может быть использована для идентификации определенного лица либо связи с&nbsp;ним.</p>

        <p>Компания&nbsp;может&nbsp;запросить персональные данные в&nbsp;любой момент. Компания может использовать полученные данные в&nbsp;соответствии с&nbsp;настоящей Политикой Конфиденциальности. Она также может совмещать такую информацию с&nbsp;иной информацией для целей предоставления и&nbsp;улучшения своих продуктов, услуг, информационного наполнения (контента) и&nbsp;коммуникаций.</p>

        <p>Компания может собирать обрабатывать любые персональные данные или информацию, включая: имя, отчество и&nbsp;фамилию; дату рождения; пол, семейное положение; паспортные данные; ИНН, СНИЛС, адрес проживания и адрес регистрации по месту проживания или пребывания; почтовый адрес; номер телефона; адрес электронной почты;&nbsp;информацию о&nbsp;банковских реквизитах.</p>

        <p>Персональные данные могут также включать в&nbsp;себя дополнительно предоставляемые Пользователями по&nbsp;запросу Оператора в&nbsp;целях исполнения Оператором обязательств перед Пользователями. Оператор вправе, в&nbsp;частности, запросить у&nbsp;Пользователя копию документа, удостоверяющего личность, копию свидетельства о присвоении ИНН, копию СНИЛС, копию свидетельства о браке или копию заявления о том, что в зарегистрированном браке не состоит, а&nbsp;также иные дополнительные данные, которые, по&nbsp;усмотрению Оператора, будут являться необходимыми и&nbsp;достаточными для идентификации такого Пользователя и&nbsp;позволят исключить злоупотребления и&nbsp;нарушения прав третьих лиц.</p>

        <h2>III. Хранение и&nbsp;использование персональных данных</h2>

        <p>Персональные данные Пользователей хранятся исключительно на&nbsp;электронных носителях и&nbsp;обрабатываются с&nbsp;использованием автоматизированных систем, за&nbsp;исключением случаев, когда неавтоматизированная обработка персональных данных необходима в&nbsp;связи с&nbsp;исполнением требований законодательства.</p>

        <p>Персональные данные могут быть использованы для отправки важных уведомлений, содержащих информацию об&nbsp;изменениях положений, условий и&nbsp;политик Компании, а&nbsp;также в иных необходимых целях.</p>

        <p>Персональная информация также может быть использована Компанией для внутренних целей, таких как: проведение аудита, анализ данных и&nbsp;различных исследований в&nbsp;целях улучшения продуктов и&nbsp;услуг Компании, а&nbsp;также взаимодействие с&nbsp;потребителями.</p>

        <p>Компания также собирает персональные данные, не&nbsp;являющиеся персональными − данные, не&nbsp;позволяющие прямо ассоциировать их&nbsp;с&nbsp;каким-либо определённым лицом, использование, передача и&nbsp;раскрытие которой осуществляется Компанией по своему усмотрению и для любых целей.</p>

        <p>Компания также может собирать персональные данные, такие как: сведения о&nbsp;роде занятий, языке, почтовом индексе, уникальном идентификаторе устройства, персональные данные/информацию о&nbsp;том, чем интересуется пользователь на&nbsp;нашем веб-сайте при использовании других наших продуктов и&nbsp;сервисов. Для целей настоящей Политики Конфиденциальности совокупные данные рассматриваются как данные/информация, не&nbsp;являющиеся персональными.</p>

        <h2>IV. Передача персональных данных</h2>

        <p>Персональные данные Пользователей не&nbsp;передаются каким-либо третьим лицам, за&nbsp;исключением общераспространенных персональных данных, а также случаев, прямо предусмотренных настоящими Правилами или действующим законодательством РФ.</p>

        <p>Обработка персональных данных Пользователя осуществляется без ограничения срока, любым законным способом, в&nbsp;том числе в&nbsp;информационных системах персональных данных с&nbsp;использованием средств автоматизации или без использования таких средств.</p>

        <p>Пользователь соглашается с&nbsp;тем, что Оператор вправе передавать персональные данные третьим лицам, в том числе возможна передача персональных данных Пользователя третьим лицам-контрагентам Оператора с&nbsp;условием принятия такими контрагентами обязательств по&nbsp;обеспечению конфиденциальности полученной информации.</p>

        <p>Персональные данные Пользователя могут быть переданы по&nbsp;запросам уполномоченных органов государственной власти&nbsp;РФ только по&nbsp;основаниям и&nbsp;в&nbsp;порядке, установленным законодательством РФ.</p>

        <p>Оператор осуществляет блокирование персональных данных, относящихся к&nbsp;соответствующему Пользователю, с&nbsp;момента обращения или запроса Пользователя или его законного представителя либо уполномоченного органа по&nbsp;защите прав субъектов персональных данных на&nbsp;период проверки, в&nbsp;случае выявления недостоверных персональных данных или неправомерных действий.</p>

        <h3>Раскрытие информации третьим лицам</h3>

        <p>В&nbsp;некоторых случаях Компания может предоставлять определенную персональную информацию и&nbsp;данные стратегическим партнерам, которые работают с&nbsp;Компанией для предоставления продуктов и&nbsp;услуг, или тем из&nbsp;них, которые помогают Компании реализовывать продукты и&nbsp;услуги потребителям. Компания предоставляет третьим лицам минимальный объем персональных данных, необходимый только для оказания требуемой услуги или проведения необходимой транзакции.</p>

        <p>Персональная информация будет предоставляться Компанией только в&nbsp;целях обеспечения потребителей продуктами и&nbsp;услугами, а&nbsp;также для улучшения этих продуктов и&nbsp;услуг, связанных с&nbsp;ними коммуникаций. Такая информация не&nbsp;будет предоставляться третьим лицам для их&nbsp;маркетинговых целей.</p>

        <h3>Поставщики услуг</h3>

        <p>Компания предоставляет персональные данные/информацию Компаниям, оказывающим такие услуги, как: обработка информации, предоставление кредитов, исполнение заказов потребителей, доставка, иные виды обслуживания потребителей, определение интереса к&nbsp; продуктам и&nbsp;услугам, проведение опросов, направленных на&nbsp;изучение потребителей или удовлетворения качеством сервиса. Такие компании обязуются защищать информацию.</p>

        <h3>Иные лица</h3>

        <p>Компании может быть необходимо&nbsp;— в&nbsp;соответствии с&nbsp;законом, судебным порядком, в&nbsp;судебном разбирательстве и/или на&nbsp;основании публичных запросов или запросов от&nbsp;государственных органов любой страны&nbsp;— раскрыть персональные данные. Компания может раскрывать персональные данные/информацию, если определит, что такое раскрытие необходимо или уместно в&nbsp;целях национальной безопасности, поддержания правопорядка или иных общественно важных случаях, что раскрытие необходимо для приведения в&nbsp;исполнение положений и&nbsp;условий Компании либо для целей защиты ее деятельности. Дополнительно в&nbsp;случае реорганизации, слияния или продажи Компания&nbsp;может передать любую или всю собираемую персональную информацию соответствующему третьему лицу.</p>

        <h2>V. Уничтожение персональных данных</h2>

        <p>Персональные данные пользователя уничтожаются при&nbsp;отзыве субъектом персональных данных согласия на&nbsp;обработку персональных данных.</p>

        <h3>Идентификационные файлы (cookies) и иные технологии</h3>

        <p>Веб-сайт, интерактивные услуги и&nbsp;приложения, сообщения электронной почты и&nbsp;любые иные коммуникации от&nbsp;лица Компании могут использовать&nbsp;идентификационные файлы cookies&nbsp;и&nbsp;иные технологии, такие как: пиксельные ярлыки (pixel tags), веб-маяки (web beacons). Компания рассматривает информацию, собираемую файлами cookies и&nbsp;иными технологиями как информацию, не&nbsp;являющуюся персональной.</p>

        <p>Как и&nbsp;в&nbsp;случае большинства веб-сайтов, Компания&nbsp;собирает некоторую информацию автоматически и&nbsp;хранит её&nbsp;в&nbsp;файлах статистики. Такая информация включает в&nbsp;себя адрес Интернет-протокола (IP-адрес), тип и&nbsp;язык браузера, информацию о&nbsp;поставщике Интернет-услуг, страницы отсылки и&nbsp;выхода, сведения об&nbsp;операционной системе, отметку даты и&nbsp;времени, а&nbsp;также сведения о&nbsp;посещениях. Компания может использовать такую информацию в&nbsp;своих маркетинговых целях.</p>

        <p>В&nbsp;некоторых наших сообщениях электронной почты Компания&nbsp;использует интерактивные ссылки на&nbsp;информацию, размещённую на&nbsp;сайте Компании. Когда пользователи проходят по&nbsp;таким ссылкам, прежде чем они попадают на&nbsp;страницу назначения на&nbsp;веб-сайте, их&nbsp;запросы проходят отдельную регистрацию. Компания отслеживает такие «проходные» данные, для того чтобы помочь определить интерес к&nbsp;отдельным темам и&nbsp;измерить эффективность коммуникаций с&nbsp;потребителями.</p>

        <p>Пиксельные ярлыки позволяют направлять сообщения электронной почты в&nbsp;формате, читаемом потребителями, и&nbsp;сообщают, были&nbsp;ли такие сообщения прочитаны. Компания может использовать такую информацию для ограничения количества направляемых потребителям сообщений или прекращения их&nbsp;направления.</p>

        <h2>VI. Защита персональных данных</h2>

        <p>Компания предпринимает меры предосторожности&nbsp;— включая правовые, организационные, административные, технические и&nbsp;физические&nbsp;— для обеспечения защиты Ваших персональных данных в&nbsp;соответствии со&nbsp;ст. 19&nbsp;Федерального закона от&nbsp;27.07.2006&nbsp;N 152-ФЗ «О&nbsp;персональных данных» в&nbsp;целях обеспечения защиты персональных данных Пользователя от&nbsp;неправомерного или случайного доступа к&nbsp;ним, уничтожения, изменения, блокирования, копирования, распространения, а&nbsp;также от&nbsp;иных неправомерных действий третьих лиц.</p>

        <p>Когда Пользователь&nbsp;использует некоторые продукты, услуги или приложения Компании или размещает записи на&nbsp;форумах, в&nbsp;чатах или социальных сетях, предоставляемые Пользователем персональные данные видны другим пользователям и&nbsp;могут быть прочитаны, собраны или использованы ими. Ответственность за&nbsp;такие персональные данные Пользователь несет самостоятельно.</p>

        <h3>Сторонние сайты и услуги</h3>

        <p>Веб-сайты, продукты, приложения и&nbsp;услуги Компании могут содержать ссылки на&nbsp;веб-сайты, продукты и&nbsp;услуги третьих лиц. Наши продукты и&nbsp;услуги могут также использовать или предлагать продукты или услуги третьих лиц. Персональные данные и&nbsp;информация, собираемая третьими лицами, которые могут включать такие сведения, как данные местоположения или контактная информация, регулируется правилами соблюдения конфиденциальности таких третьих лиц.</p>

        <p>Оператор не&nbsp;несет ответственности за&nbsp;действия третьих лиц, получивших в&nbsp;результате использования Интернета или Услуг Сайта доступ к&nbsp;информации о&nbsp;Пользователе и&nbsp;за&nbsp;последствия использования данных и&nbsp;информации, которые, в&nbsp;силу природы Сайта, доступны любому пользователю сети Интернет.</p>

        <h3>Соблюдение конфиденциальности на уровне компании</h3>

        <p>Для того чтобы убедиться, что персональные данные находятся в&nbsp;безопасности, Компания&nbsp;доводит нормы соблюдения конфиденциальности и&nbsp;безопасности до&nbsp;работников Компании и&nbsp;строго следит за&nbsp;исполнением мер соблюдения конфиденциальности внутри Компании.</p>

        <h3>Вопросы относительно конфиденциальности</h3>

        <p>Если возникнут вопросы в&nbsp;отношении Политики Конфиденциальности Компании или обработки данных Компанией, Пользователь&nbsp;может связаться с&nbsp;Компанией&nbsp;по&nbsp;контактам для обратной связи.</p>

        <h2>VII. Обращения пользователей</h2>

        <p>К&nbsp;настоящей Политике конфиденциальности и&nbsp;отношениям между Пользователем и&nbsp;Оператором применяется действующее законодательство РФ.</p>

        <p>Пользователи вправе направлять Оператору свои запросы, в&nbsp;том числе запросы относительно использования их&nbsp;персональных данных, направления отзыва согласия на&nbsp;обработку персональных данных в&nbsp;письменной форме по&nbsp;адресу, указанному разделе Общие положения настоящего положения, или в&nbsp;форме электронного документа, подписанного квалифицированной электронной подписью в&nbsp;соответствии с&nbsp;законодательством&nbsp;РФ, и&nbsp;отправленного&nbsp;по&nbsp;средствам электронной почты.</p>

        <p>Запрос, направляемый Пользователем, должен соответствовать требованиям, установленным Правилами подачи обращений в&nbsp;Службу сервиса и&nbsp;поддержки, а&nbsp;именно содержать:</p>

        <ul>
            <li><em>номер основного документа, удостоверяющего личность пользователя или его представителя;</em></li>
            <li><em>сведения о&nbsp;дате выдачи указанного документа и&nbsp;выдавшем его органе;</em></li>
            <li><em>сведения, подтверждающие участие пользователя в&nbsp;отношениях с&nbsp;Оператором;</em></li>
            <li><em>подпись Пользователя или его представителя;</em></li>
            <li><em>адрес электронной почты;</em></li>
            <li><em>контактный телефон.</em></li>
        </ul>

        <p>Оператор обязуется рассмотреть и&nbsp;направить ответ на&nbsp;поступивший запрос Пользователя в&nbsp;течение 30&nbsp;дней с&nbsp;момента поступления обращения.</p>

        <h2>ДРУГОЕ</h2>

        <p>Во&nbsp;всем остальном, что не&nbsp;отражено напрямую в&nbsp;Политике Конфиденциальности, Компания обязуется руководствоваться нормами и&nbsp;положениями Федерального закона от&nbsp;27.07.2006&nbsp;N 152-ФЗ «О&nbsp;персональных данных»</p>

        <p>Посетитель сайта Компании, предоставляющий свои персональные данные и&nbsp;информацию, тем самым соглашается с&nbsp;положениями данной Политики Конфиденциальности.</p>

        <p>Компания оставляет за&nbsp;собой право вносить любые изменения в&nbsp;Политику в&nbsp;любое время по&nbsp;своему усмотрению с&nbsp;целью дальнейшего совершенствования системы защиты от&nbsp;несанкционированного доступа к&nbsp;сообщаемым Пользователями персональным данным без согласия Пользователя. Когда мы&nbsp;вносим существенные изменения в&nbsp;Политику Конфиденциальности, на&nbsp;нашем сайте размещается соответствующее уведомление вместе с&nbsp;обновлённой версией Политики Конфиденциальности.</p>

        <p>Действие настоящей Политики не&nbsp;распространяется на&nbsp;действия и&nbsp;интернет-ресурсов третьих лиц.</p>    
        </div>
</section>
